/* Class = "UILabel"; text = "0"; ObjectID = "46d-fw-niP"; */
"46d-fw-niP.text" = "0";

/* Class = "UILabel"; text = "0"; ObjectID = "aSN-YW-25I"; */
"aSN-YW-25I.text" = "0";

/* Class = "UILabel"; text = "Expired Orders"; ObjectID = "iSJ-zT-tiJ"; */
"iSJ-zT-tiJ.text" = "オーダーの制限時間を過ぎました";

/* Class = "UILabel"; text = "New Orders"; ObjectID = "uRj-Ru-T0j"; */
"uRj-Ru-T0j.text" = "新規オーダー";

/* Class = "UIButton"; normalTitle = "View"; ObjectID = "x4W-7j-UK9"; */
"x4W-7j-UK9.normalTitle" = "確認";

